module.exports = [
    {
        "title": "Дунаєвецька ОТГ",
        "id": 575,
        "area_id": 22
    },
    {
        "title": "Великобудищанська ОТГ",
        "id": 1698,
        "area_id": 16
    },
    {
        "title": "Великолюбінська ОТГ",
        "id": 1071,
        "area_id": 13
    },
    {
        "title": "Воздвижівська ОТГ",
        "id": 1449,
        "area_id": 5
    },
    {
        "title": "Скала-Подільська ОТГ",
        "id": 774,
        "area_id": 19
    },
    {
        "title": "Крупецька ОТГ",
        "id": 1485,
        "area_id": 22
    },
    {
        "title": "Пологівська ОТГ",
        "id": 454,
        "area_id": 5
    },
    {
        "title": "Половинкинська ОТГ",
        "id": 1626,
        "area_id": 12
    },
    {
        "title": "Кострижівська ОТГ",
        "id": 369,
        "area_id": 24
    },
    {
        "title": "Драбинівська ОТГ",
        "id": 1389,
        "area_id": 16
    },
    {
        "title": "Балаклеївська ОТГ",
        "id": 468,
        "area_id": 23
    },
    {
        "title": "Герцаївська ОТГ",
        "id": 362,
        "area_id": 24
    },
    {
        "title": "Бабинська ОТГ",
        "id": 40,
        "area_id": 17
    },
    {
        "title": "Білогірська ОТГ",
        "id": 563,
        "area_id": 22
    },
    {
        "title": "Більшівцівська ОТГ",
        "id": 1021,
        "area_id": 6
    },
    {
        "title": "Заставнівська ОТГ",
        "id": 365,
        "area_id": 24
    },
    {
        "title": "Новобузька ОТГ",
        "id": 1566,
        "area_id": 14
    },
    {
        "title": "Драбівська ОТГ",
        "id": 494,
        "area_id": 23
    },
    {
        "title": "Новоставецька ОТГ",
        "id": 1596,
        "area_id": 22
    },
    {
        "title": "Овруцька ОТГ",
        "id": 697,
        "area_id": 10
    },
    {
        "title": "Черкаська ОТГ",
        "id": 165,
        "area_id": 9
    },
    {
        "title": "Шаровечківська ОТГ ",
        "id": 609,
        "area_id": 22
    },
    {
        "title": "Перещепинська ОТГ",
        "id": 981,
        "area_id": 3
    },
    {
        "title": "Коломацька ОТГ",
        "id": 828,
        "area_id": 20
    },
    {
        "title": "Прибузька ОТГ",
        "id": 1471,
        "area_id": 14
    },
    {
        "title": "Павлівська ОТГ",
        "id": 1354,
        "area_id": 5
    },
    {
        "title": "Набутівська ОТГ",
        "id": 524,
        "area_id": 23
    },
    {
        "title": "Дмитрушківська ОТГ",
        "id": 491,
        "area_id": 23
    },
    {
        "title": "Новодністровська ОТГ",
        "id": 376,
        "area_id": 24
    },
    {
        "title": "Новоград-Волинська ОТГ",
        "id": 1598,
        "area_id": 10
    },
    {
        "title": "Цуманська ОТГ",
        "id": 872,
        "area_id": 2
    },
    {
        "title": "Баштечківська ОТГ",
        "id": 1612,
        "area_id": 23
    },
    {
        "title": "Плешканівська ОТГ",
        "id": 1548,
        "area_id": 23
    },
    {
        "title": "Перечинська ОТГ",
        "id": 1351,
        "area_id": 4
    },
    {
        "title": "Гуляйпільська ОТГ",
        "id": 425,
        "area_id": 5
    },
    {
        "title": "Дубечненська ОТГ",
        "id": 1424,
        "area_id": 2
    },
    {
        "title": "Білокоровицька ОТГ",
        "id": 1269,
        "area_id": 10
    },
    {
        "title": "Машівська ОТГ",
        "id": 1478,
        "area_id": 16
    },
    {
        "title": "Сокиринецька ОТГ",
        "id": 266,
        "area_id": 1
    },
    {
        "title": "Велицька ОТГ",
        "id": 719,
        "area_id": 2
    },
    {
        "title": "Личківська ОТГ",
        "id": 966,
        "area_id": 3
    },
    {
        "title": "Кілійська ОТГ ",
        "id": 1518,
        "area_id": 15
    },
    {
        "title": "Новоаврамівська ОТГ",
        "id": 1243,
        "area_id": 16
    },
    {
        "title": "Магерівська ОТГ",
        "id": 1356,
        "area_id": 13
    },
    {
        "title": "Роздольненська ОТГ",
        "id": 923,
        "area_id": 21
    },
    {
        "title": "Бугринська ОТГ",
        "id": 41,
        "area_id": 17
    },
    {
        "title": "Кричильська ОТГ",
        "id": 1660,
        "area_id": 17
    },
    {
        "title": "Колиндянська ОТГ",
        "id": 785,
        "area_id": 19
    },
    {
        "title": "Новоміська ОТГ",
        "id": 755,
        "area_id": 13
    },
    {
        "title": "Заборольська ОТГ",
        "id": 1348,
        "area_id": 2
    },
    {
        "title": "Клеванська ОТГ",
        "id": 71,
        "area_id": 17
    },
    {
        "title": "Любомльська ОТГ",
        "id": 885,
        "area_id": 2
    },
    {
        "title": "Терешківська ОТГ",
        "id": 1502,
        "area_id": 16
    },
    {
        "title": "Сумська ОТГ",
        "id": 115,
        "area_id": 18
    },
    {
        "title": "Брошнів-Осадська ОТГ",
        "id": 1045,
        "area_id": 6
    },
    {
        "title": "Музиківська ОТГ",
        "id": 1337,
        "area_id": 21
    },
    {
        "title": "Оскільська ОТГ",
        "id": 1406,
        "area_id": 20
    },
    {
        "title": "Мостиська ОТГ",
        "id": 1093,
        "area_id": 13
    },
    {
        "title": "Заболоттівська ОТГ",
        "id": 895,
        "area_id": 2
    },
    {
        "title": "Нечаянська ОТГ",
        "id": 1291,
        "area_id": 14
    },
    {
        "title": "Вилківська ОТГ",
        "id": 1380,
        "area_id": 15
    },
    {
        "title": "Вікнянська ОТГ",
        "id": 1488,
        "area_id": 24
    },
    {
        "title": "Комишанська ОТГ",
        "id": 97,
        "area_id": 18
    },
    {
        "title": "Коцюбинська ОТГ",
        "id": 1307,
        "area_id": 19
    },
    {
        "title": "Любицька ОТГ",
        "id": 1544,
        "area_id": 5
    },
    {
        "title": "Нижанковицька ОТГ",
        "id": 1286,
        "area_id": 13
    },
    {
        "title": "Немовицька ОТГ",
        "id": 1395,
        "area_id": 17
    },
    {
        "title": "Якимівська ОТГ",
        "id": 466,
        "area_id": 5
    },
    {
        "title": "Зноб-Новгородська ОТГ",
        "id": 96,
        "area_id": 18
    },
    {
        "title": "Долматівська ОТГ",
        "id": 1484,
        "area_id": 21
    },
    {
        "title": "Скориківська ОТГ",
        "id": 772,
        "area_id": 19
    },
    {
        "title": "Довбиська ОТГ",
        "id": 683,
        "area_id": 10
    },
    {
        "title": "Лиманська ОТГ",
        "id": 1382,
        "area_id": 15
    },
    {
        "title": "Аулівська ОТГ",
        "id": 1323,
        "area_id": 3
    },
    {
        "title": "Йосипівська ОТГ",
        "id": 1670,
        "area_id": 7
    },
    {
        "title": "Сурсько-Литовська ОТГ",
        "id": 726,
        "area_id": 3
    },
    {
        "title": "Краснопільська ОТГ",
        "id": 688,
        "area_id": 10
    },
    {
        "title": "Червоненська ОТГ",
        "id": 739,
        "area_id": 10
    },
    {
        "title": "Литвинецька ОТГ",
        "id": 1578,
        "area_id": 23
    },
    {
        "title": "Волочиська ОТГ",
        "id": 565,
        "area_id": 22
    },
    {
        "title": "Рукшинська ОТГ",
        "id": 381,
        "area_id": 24
    },
    {
        "title": "Понінківська ОТГ",
        "id": 595,
        "area_id": 22
    },
    {
        "title": "Михайло-Коцюбинська ОТГ",
        "id": 210,
        "area_id": 25
    },
    {
        "title": "Іванівська ОТГ",
        "id": 246,
        "area_id": 25
    },
    {
        "title": "Забродівська ОТГ",
        "id": 1350,
        "area_id": 2
    },
    {
        "title": "Тячівська ОТГ",
        "id": 742,
        "area_id": 4
    },
    {
        "title": "Сухополов’янська ОТГ",
        "id": 232,
        "area_id": 25
    },
    {
        "title": "Гуто-Боровенська ОТГ",
        "id": 1559,
        "area_id": 2
    },
    {
        "title": "Іллінівська ОТГ",
        "id": 1268,
        "area_id": 9
    },
    {
        "title": "Миропільська ОТГ",
        "id": 693,
        "area_id": 10
    },
    {
        "title": "Бережанська ОТГ",
        "id": 1611,
        "area_id": 19
    },
    {
        "title": "Добрянська ОТГ",
        "id": 185,
        "area_id": 25
    },
    {
        "title": "Дзвиняцька ОТГ",
        "id": 1451,
        "area_id": 6
    },
    {
        "title": " Харитонівська ОТГ",
        "id": 1609,
        "area_id": 10
    },
    {
        "title": "Михайлівська ОТГ",
        "id": 444,
        "area_id": 5
    },
    {
        "title": "Лопушненська ОТГ",
        "id": 782,
        "area_id": 19
    },
    {
        "title": "Чмирівська ОТГ",
        "id": 1283,
        "area_id": 12
    },
    {
        "title": "Ладижинська ОТГ",
        "id": 1010,
        "area_id": 23
    },
    {
        "title": "Лугинська ОТГ",
        "id": 689,
        "area_id": 10
    },
    {
        "title": "Меденицька ОТГ",
        "id": 1073,
        "area_id": 13
    },
    {
        "title": "Розсошанська ОТГ",
        "id": 801,
        "area_id": 22
    },
    {
        "title": "Гуківська ОТГ",
        "id": 1315,
        "area_id": 22
    },
    {
        "title": "Вишевицька ОТГ",
        "id": 738,
        "area_id": 10
    },
    {
        "title": "Вербківська ОТГ",
        "id": 728,
        "area_id": 3
    },
    {
        "title": "Літинська ОТГ",
        "id": 294,
        "area_id": 1
    },
    {
        "title": "Баришівська ОТГ",
        "id": 1591,
        "area_id": 11
    },
    {
        "title": "Шляхівська ОТГ",
        "id": 1583,
        "area_id": 21
    },
    {
        "title": "Верхньосироватська ОТГ",
        "id": 89,
        "area_id": 18
    },
    {
        "title": "Званівська ОТГ",
        "id": 1437,
        "area_id": 9
    },
    {
        "title": "Кунківська ОТГ",
        "id": 1346,
        "area_id": 1
    },
    {
        "title": "Покровська ОТГ",
        "id": 976,
        "area_id": 3
    },
    {
        "title": "Вараська ОТГ",
        "id": 1600,
        "area_id": 17
    },
    {
        "title": "Вугледарська ОТГ",
        "id": 135,
        "area_id": 9
    },
    {
        "title": "Нежухівська ОТГ",
        "id": 1703,
        "area_id": 13
    },
    {
        "title": "Курилівська ОТГ",
        "id": 1689,
        "area_id": 20
    },
    {
        "title": "Дівичківська ОТГ",
        "id": 1454,
        "area_id": 11
    },
    {
        "title": "Зимноводівська ОТГ",
        "id": 1539,
        "area_id": 13
    },
    {
        "title": "Мокрокалигірська ОТГ",
        "id": 518,
        "area_id": 23
    },
    {
        "title": "Гоголівська ОТГ",
        "id": 1645,
        "area_id": 16
    },
    {
        "title": "Рудківська ОТГ",
        "id": 1109,
        "area_id": 13
    },
    {
        "title": "Берегівська ОТГ",
        "id": 1741,
        "area_id": 4
    },
    {
        "title": "Щирецька ОТГ",
        "id": 1098,
        "area_id": 13
    },
    {
        "title": "Визирська ОТГ",
        "id": 1567,
        "area_id": 15
    },
    {
        "title": "Поромівська ОТГ",
        "id": 1321,
        "area_id": 2
    },
    {
        "title": "Вознесенська ОТГ",
        "id": 423,
        "area_id": 14
    },
    {
        "title": "Червонослобідська ОТГ",
        "id": 549,
        "area_id": 23
    },
    {
        "title": "Великобілозерська ОТГ",
        "id": 419,
        "area_id": 5
    },
    {
        "title": "Гвіздецька ОТГ",
        "id": 1029,
        "area_id": 6
    },
    {
        "title": "Ковалівська ОТГ",
        "id": 306,
        "area_id": 1
    },
    {
        "title": "Оноківська ОТГ",
        "id": 1695,
        "area_id": 4
    },
    {
        "title": "Бужанська ОТГ",
        "id": 1589,
        "area_id": 23
    },
    {
        "title": "Роганська ОТГ",
        "id": 843,
        "area_id": 20
    },
    {
        "title": "Мурованська ОТГ",
        "id": 1470,
        "area_id": 13
    },
    {
        "title": "Чоповицька ОТГ",
        "id": 1241,
        "area_id": 10
    },
    {
        "title": "Славутська ОТГ",
        "id": 597,
        "area_id": 22
    },
    {
        "title": "Новогребельська ОТГ",
        "id": 281,
        "area_id": 1
    },
    {
        "title": "Брацлавська ОТГ",
        "id": 305,
        "area_id": 1
    },
    {
        "title": "Нижньовербізька ОТГ",
        "id": 1280,
        "area_id": 6
    },
    {
        "title": "Демидівська ОТГ",
        "id": 45,
        "area_id": 17
    },
    {
        "title": "Глодоська ОТГ",
        "id": 1669,
        "area_id": 7
    },
    {
        "title": "Розквітівська ОТГ",
        "id": 3,
        "area_id": 15
    },
    {
        "title": "Олешанська ОТГ",
        "id": 1055,
        "area_id": 6
    },
    {
        "title": "Піщанська ОТГ",
        "id": 982,
        "area_id": 3
    },
    {
        "title": "Старовижівська ОТГ",
        "id": 898,
        "area_id": 2
    },
    {
        "title": "Миропільська ОТГ",
        "id": 1298,
        "area_id": 18
    },
    {
        "title": "Підгайцівська ОТГ",
        "id": 882,
        "area_id": 2
    },
    {
        "title": "Яблунівська ОТГ",
        "id": 1036,
        "area_id": 6
    },
    {
        "title": "Любешівська ОТГ",
        "id": 883,
        "area_id": 2
    },
    {
        "title": "Коропецька ОТГ",
        "id": 783,
        "area_id": 19
    },
    {
        "title": "Киселівська ОТГ",
        "id": 190,
        "area_id": 25
    },
    {
        "title": "Зорівська ОТГ",
        "id": 498,
        "area_id": 23
    },
    {
        "title": "Вишнівська ОТГ",
        "id": 1264,
        "area_id": 3
    },
    {
        "title": "Шахівська ОТГ",
        "id": 154,
        "area_id": 9
    },
    {
        "title": "Соколівська ОТГ",
        "id": 1442,
        "area_id": 10
    },
    {
        "title": "Берездівська ОТГ",
        "id": 562,
        "area_id": 22
    },
    {
        "title": "Оліївська ОТГ",
        "id": 1445,
        "area_id": 10
    },
    {
        "title": "Височанська ОТГ",
        "id": 176,
        "area_id": 25
    },
    {
        "title": "Волицька ОТГ",
        "id": 1461,
        "area_id": 13
    },
    {
        "title": "Шишацька ОТГ",
        "id": 666,
        "area_id": 16
    },
    {
        "title": "Новогалещинська ОТГ",
        "id": 647,
        "area_id": 16
    },
    {
        "title": "Голобська ОТГ",
        "id": 720,
        "area_id": 2
    },
    {
        "title": "Холмківська ОТГ",
        "id": 1680,
        "area_id": 4
    },
    {
        "title": "Гришковецька ОТГ",
        "id": 1237,
        "area_id": 10
    },
    {
        "title": "Скалатська ОТГ",
        "id": 773,
        "area_id": 19
    },
    {
        "title": "Калуська ОТГ",
        "id": 1060,
        "area_id": 6
    },
    {
        "title": "Баламутівська ОТГ",
        "id": 1486,
        "area_id": 22
    },
    {
        "title": "Старосілецька ОТГ",
        "id": 1642,
        "area_id": 10
    },
    {
        "title": "Новоушицька ОТГ",
        "id": 591,
        "area_id": 22
    },
    {
        "title": "Глевахівська ОТГ",
        "id": 1620,
        "area_id": 11
    },
    {
        "title": "Зачепилівська ОТГ",
        "id": 822,
        "area_id": 20
    },
    {
        "title": "Хлистунівська ОТГ",
        "id": 546,
        "area_id": 23
    },
    {
        "title": "Андрівська ОТГ",
        "id": 414,
        "area_id": 5
    },
    {
        "title": "Жданівська ОТГ",
        "id": 338,
        "area_id": 1
    },
    {
        "title": "Єзупільська  селищна ОТГ",
        "id": 1051,
        "area_id": 6
    },
    {
        "title": "Гадяцька ОТГ",
        "id": 624,
        "area_id": 16
    },
    {
        "title": "Зайцівська ОТГ",
        "id": 1431,
        "area_id": 3
    },
    {
        "title": "Балтська ОТГ",
        "id": 2,
        "area_id": 15
    },
    {
        "title": "Жашківська ОТГ",
        "id": 495,
        "area_id": 23
    },
    {
        "title": "Кам’янка-Бузька ОТГ",
        "id": 1088,
        "area_id": 13
    },
    {
        "title": "Довжанська ОТГ",
        "id": 1676,
        "area_id": 4
    },
    {
        "title": "Баштанська ОТГ",
        "id": 1176,
        "area_id": 14
    },
    {
        "title": "Великоандрусівська ОТГ",
        "id": 1282,
        "area_id": 7
    },
    {
        "title": "Веселівська ОТГ",
        "id": 421,
        "area_id": 5
    },
    {
        "title": "Вільшаницька ОТГ",
        "id": 763,
        "area_id": 13
    },
    {
        "title": "Красноталівська ОТГ",
        "id": 1554,
        "area_id": 12
    },
    {
        "title": "Глуховецька ОТГ",
        "id": 284,
        "area_id": 1
    },
    {
        "title": "Новомар'ївська ОТГ",
        "id": 1542,
        "area_id": 14
    },
    {
        "title": "Хмільницька ОТГ",
        "id": 1605,
        "area_id": 1
    },
    {
        "title": "Махнівська ОТГ",
        "id": 1690,
        "area_id": 1
    },
    {
        "title": "Зіньківська ОТГ",
        "id": 1699,
        "area_id": 16
    },
    {
        "title": "Богуславська ОТГ",
        "id": 1206,
        "area_id": 11
    },
    {
        "title": "Роздорська ОТГ",
        "id": 999,
        "area_id": 3
    },
    {
        "title": "Бібрська ОТГ",
        "id": 1096,
        "area_id": 13
    },
    {
        "title": "Веселівська ОТГ ",
        "id": 1546,
        "area_id": 12
    },
    {
        "title": "Вільшанська ОТГ",
        "id": 1552,
        "area_id": 10
    },
    {
        "title": "Миколаївська ОТГ",
        "id": 1297,
        "area_id": 18
    },
    {
        "title": "Волоківська ОТГ",
        "id": 361,
        "area_id": 24
    },
    {
        "title": "Дружбівська ОТГ",
        "id": 94,
        "area_id": 18
    },
    {
        "title": "Новосанжарська ОТГ",
        "id": 648,
        "area_id": 16
    },
    {
        "title": "Новоборисівська ОТГ",
        "id": 1697,
        "area_id": 15
    },
    {
        "title": "Чернеччинська ОТГ",
        "id": 122,
        "area_id": 18
    },
    {
        "title": "Джулинська ОТГ",
        "id": 255,
        "area_id": 1
    },
    {
        "title": "Ювілейна ОТГ",
        "id": 1410,
        "area_id": 21
    },
    {
        "title": "Кіцманська ОТГ",
        "id": 370,
        "area_id": 24
    },
    {
        "title": "Попільнянська ОТГ",
        "id": 699,
        "area_id": 10
    },
    {
        "title": "Понорницька ОТГ",
        "id": 223,
        "area_id": 25
    },
    {
        "title": "П’ядицька ОТГ",
        "id": 1281,
        "area_id": 6
    },
    {
        "title": "Новоолексіївська ОТГ",
        "id": 1469,
        "area_id": 5
    },
    {
        "title": "Лопатинська ОТГ",
        "id": 1101,
        "area_id": 13
    },
    {
        "title": "Олешинська ОТГ",
        "id": 1412,
        "area_id": 22
    },
    {
        "title": "Вільховецька ОТГ",
        "id": 741,
        "area_id": 4
    },
    {
        "title": "Вашківецька ОТГ",
        "id": 1317,
        "area_id": 24
    },
    {
        "title": "Водянська ОТГ",
        "id": 422,
        "area_id": 5
    },
    {
        "title": "Кам’янсько-Дніпровська ОТГ",
        "id": 432,
        "area_id": 5
    },
    {
        "title": "Золотопотіцька ОТГ",
        "id": 787,
        "area_id": 19
    },
    {
        "title": "Осипенківська ОТГ",
        "id": 451,
        "area_id": 5
    },
    {
        "title": "Велимченська ОТГ",
        "id": 1408,
        "area_id": 2
    },
    {
        "title": "Веснянська ОТГ",
        "id": 1193,
        "area_id": 14
    },
    {
        "title": "Колодненська ОТГ",
        "id": 784,
        "area_id": 19
    },
    {
        "title": "Староприлуцька ОТГ",
        "id": 1402,
        "area_id": 1
    },
    {
        "title": "Лісовогринівецька ОТГ",
        "id": 585,
        "area_id": 22
    },
    {
        "title": "Висоцька ОТГ",
        "id": 1248,
        "area_id": 17
    },
    {
        "title": "Андріяшівська ОТГ",
        "id": 79,
        "area_id": 18
    },
    {
        "title": "Бехтерська ОТГ",
        "id": 918,
        "area_id": 21
    },
    {
        "title": "Борщівська ОТГ",
        "id": 1336,
        "area_id": 19
    },
    {
        "title": "Малоперещепинська ОТГ",
        "id": 1390,
        "area_id": 16
    },
    {
        "title": "Затишнянська ОТГ",
        "id": 1661,
        "area_id": 3
    },
    {
        "title": "Степанська ОТГ",
        "id": 76,
        "area_id": 17
    },
    {
        "title": "Клесівська ОТГ",
        "id": 73,
        "area_id": 17
    },
    {
        "title": "Тереблеченська ОТГ",
        "id": 1318,
        "area_id": 24
    },
    {
        "title": "Кам’яномостівська ОТГ",
        "id": 1289,
        "area_id": 14
    },
    {
        "title": "Деражненська ОТГ",
        "id": 56,
        "area_id": 17
    },
    {
        "title": "Комиш-Зорянська ОТГ",
        "id": 434,
        "area_id": 5
    },
    {
        "title": "Козлівська ОТГ",
        "id": 786,
        "area_id": 19
    },
    {
        "title": "Луківська ОТГ",
        "id": 758,
        "area_id": 13
    },
    {
        "title": "Макіївська ОТГ",
        "id": 207,
        "area_id": 25
    },
    {
        "title": "Липоводолинська ОТГ",
        "id": 102,
        "area_id": 18
    },
    {
        "title": "Бочечківська ОТГ",
        "id": 1363,
        "area_id": 18
    },
    {
        "title": "Лоцкинська ОТГ",
        "id": 1576,
        "area_id": 14
    },
    {
        "title": "Новополтавська ОТГ",
        "id": 1376,
        "area_id": 14
    },
    {
        "title": "Покровська ОТГ",
        "id": 1606,
        "area_id": 3
    },
    {
        "title": "Неполоковецька ОТГ",
        "id": 375,
        "area_id": 24
    },
    {
        "title": "Сереховичівська ОТГ",
        "id": 1425,
        "area_id": 2
    },
    {
        "title": "Студениківська ОТГ",
        "id": 1490,
        "area_id": 11
    },
    {
        "title": "Ярославицька ОТГ",
        "id": 1394,
        "area_id": 17
    },
    {
        "title": "Селищенська ОТГ",
        "id": 532,
        "area_id": 23
    },
    {
        "title": "Купчинецька ОТГ",
        "id": 1555,
        "area_id": 19
    },
    {
        "title": "Тростянецька ОТГ",
        "id": 1242,
        "area_id": 13
    },
    {
        "title": "Лука-Мелешківська ОТГ",
        "id": 265,
        "area_id": 1
    },
    {
        "title": "Сутисківська ОТГ",
        "id": 1608,
        "area_id": 1
    },
    {
        "title": "Дорошівська ОТГ",
        "id": 1358,
        "area_id": 14
    },
    {
        "title": "Семидубська ОТГ",
        "id": 1646,
        "area_id": 17
    },
    {
        "title": "Павлівська ОТГ",
        "id": 1550,
        "area_id": 1
    },
    {
        "title": "Росошанська ОТГ",
        "id": 290,
        "area_id": 1
    },
    {
        "title": "Конятинська ОТГ",
        "id": 1365,
        "area_id": 24
    },
    {
        "title": "Товстенська ОТГ",
        "id": 1505,
        "area_id": 19
    },
    {
        "title": "Красилівська ОТГ",
        "id": 582,
        "area_id": 22
    },
    {
        "title": "Чогодарівська ОТГ",
        "id": 1686,
        "area_id": 15
    },
    {
        "title": "Старосалтівська ОТГ",
        "id": 818,
        "area_id": 20
    },
    {
        "title": "Коломийська ОТГ",
        "id": 1061,
        "area_id": 6
    },
    {
        "title": "Вербівська ОТГ",
        "id": 1651,
        "area_id": 21
    },
    {
        "title": "Мирненська ОТГ",
        "id": 1313,
        "area_id": 21
    },
    {
        "title": "Великогаївська ОТГ",
        "id": 791,
        "area_id": 19
    },
    {
        "title": "Каноницька ОТГ",
        "id": 1657,
        "area_id": 17
    },
    {
        "title": "Вільшанська ОТГ",
        "id": 90,
        "area_id": 18
    },
    {
        "title": "Коровинська ОТГ",
        "id": 98,
        "area_id": 18
    },
    {
        "title": "Мостівська ОТГ",
        "id": 1331,
        "area_id": 14
    },
    {
        "title": "Петрівська ОТГ",
        "id": 1171,
        "area_id": 7
    },
    {
        "title": "Великобагачанська ОТГ",
        "id": 1360,
        "area_id": 16
    },
    {
        "title": "Криворізька ОТГ",
        "id": 1692,
        "area_id": 9
    },
    {
        "title": "Чкаловська ОТГ",
        "id": 1250,
        "area_id": 20
    },
    {
        "title": "Краснопільська ОТГ",
        "id": 99,
        "area_id": 18
    },
    {
        "title": "Вижницька ОТГ",
        "id": 360,
        "area_id": 24
    },
    {
        "title": "Дубов’язівська ОТГ",
        "id": 1366,
        "area_id": 18
    },
    {
        "title": "Миколаївська ОТГ",
        "id": 103,
        "area_id": 18
    },
    {
        "title": "Колибаївська ОТГ",
        "id": 802,
        "area_id": 22
    },
    {
        "title": "Малоданилівська ОТГ",
        "id": 1401,
        "area_id": 20
    },
    {
        "title": "Ольшанська ОТГ",
        "id": 1194,
        "area_id": 14
    },
    {
        "title": "Вільнозапорізька ОТГ",
        "id": 1535,
        "area_id": 14
    },
    {
        "title": "Ходорівська ОТГ",
        "id": 1079,
        "area_id": 13
    },
    {
        "title": "Олександрівська ОТГ",
        "id": 450,
        "area_id": 5
    },
    {
        "title": "Бородянська ОТГ",
        "id": 1573,
        "area_id": 11
    },
    {
        "title": "Берестівська ОТГ",
        "id": 416,
        "area_id": 5
    },
    {
        "title": "Шосткинська ОТГ",
        "id": 125,
        "area_id": 18
    },
    {
        "title": "Баранівська ОТГ",
        "id": 672,
        "area_id": 10
    },
    {
        "title": "Сторожинецька ОТГ",
        "id": 385,
        "area_id": 24
    },
    {
        "title": "Підберізцівська ОТГ",
        "id": 1462,
        "area_id": 13
    },
    {
        "title": "Баландинська ОТГ",
        "id": 1597,
        "area_id": 23
    },
    {
        "title": "Каланчацька ОТГ",
        "id": 921,
        "area_id": 21
    },
    {
        "title": "Олексіївська ОТГ",
        "id": 1619,
        "area_id": 20
    },
    {
        "title": "Угринівська ОТГ",
        "id": 1495,
        "area_id": 6
    },
    {
        "title": "Черкаська ОТГ",
        "id": 1507,
        "area_id": 3
    },
    {
        "title": "Чуднівська ОТГ",
        "id": 707,
        "area_id": 10
    },
    {
        "title": "Тлумацька ОТГ",
        "id": 1054,
        "area_id": 6
    },
    {
        "title": "Любарська ОТГ",
        "id": 690,
        "area_id": 10
    },
    {
        "title": "Залозецька ОТГ",
        "id": 1306,
        "area_id": 19
    },
    {
        "title": "Стеблівська ОТГ",
        "id": 535,
        "area_id": 23
    },
    {
        "title": "Станишівська ОТГ",
        "id": 1240,
        "area_id": 10
    },
    {
        "title": "Глобинська ОТГ",
        "id": 626,
        "area_id": 16
    },
    {
        "title": "Жовтанецька ОТГ",
        "id": 1285,
        "area_id": 13
    },
    {
        "title": "Новоолександрівська ОТГ",
        "id": 725,
        "area_id": 3
    },
    {
        "title": "Монастириська ОТГ",
        "id": 1590,
        "area_id": 19
    },
    {
        "title": "Рівненська ОТГ",
        "id": 1407,
        "area_id": 2
    },
    {
        "title": "Великобурлуцька ОТГ",
        "id": 1524,
        "area_id": 20
    },
    {
        "title": "Петрівсько-Роменська ОТГ",
        "id": 652,
        "area_id": 16
    },
    {
        "title": "Шульгинська ОТГ",
        "id": 1529,
        "area_id": 12
    },
    {
        "title": "Новобасанська ОТГ",
        "id": 1420,
        "area_id": 25
    },
    {
        "title": "Мигіївська ОТГ",
        "id": 1565,
        "area_id": 14
    },
    {
        "title": "Білозірська ОТГ",
        "id": 475,
        "area_id": 23
    },
    {
        "title": "Оріхівська ОТГ",
        "id": 1353,
        "area_id": 5
    },
    {
        "title": "Золочівська ОТГ",
        "id": 825,
        "area_id": 20
    },
    {
        "title": "Смотрицька ОТГ",
        "id": 599,
        "area_id": 22
    },
    {
        "title": "Новоукраїнська ОТГ",
        "id": 1160,
        "area_id": 7
    },
    {
        "title": "Галицинівська ОТГ",
        "id": 1187,
        "area_id": 14
    },
    {
        "title": "Сергіївська ОТГ",
        "id": 1334,
        "area_id": 16
    },
    {
        "title": "Дублянська ОТГ",
        "id": 760,
        "area_id": 13
    },
    {
        "title": "Грабовецька ОТГ",
        "id": 761,
        "area_id": 13
    },
    {
        "title": "Давидівська ОТГ",
        "id": 1284,
        "area_id": 13
    },
    {
        "title": "Кам’янська ОТГ",
        "id": 499,
        "area_id": 23
    },
    {
        "title": "Більмацька ОТГ",
        "id": 1571,
        "area_id": 5
    },
    {
        "title": "Глибоцька ОТГ",
        "id": 363,
        "area_id": 24
    },
    {
        "title": "Гончарівська ОТГ",
        "id": 178,
        "area_id": 25
    },
    {
        "title": "Великодимерська ОТГ",
        "id": 1211,
        "area_id": 11
    },
    {
        "title": "Тупичівська ОТГ",
        "id": 235,
        "area_id": 25
    },
    {
        "title": "Моринська ОТГ",
        "id": 1416,
        "area_id": 23
    },
    {
        "title": "Хрестівська ОТГ",
        "id": 1338,
        "area_id": 21
    },
    {
        "title": "Водяницька ОТГ",
        "id": 484,
        "area_id": 23
    },
    {
        "title": "Карапчівська ОТГ",
        "id": 1617,
        "area_id": 24
    },
    {
        "title": "Новомиколаївська ОТГ",
        "id": 1527,
        "area_id": 5
    },
    {
        "title": "Зазимська ОТГ",
        "id": 1630,
        "area_id": 11
    },
    {
        "title": "Таврійська ОТГ",
        "id": 1327,
        "area_id": 5
    },
    {
        "title": "Карпівська ОТГ",
        "id": 1006,
        "area_id": 3
    },
    {
        "title": "Бокіймівська ОТГ",
        "id": 1362,
        "area_id": 17
    },
    {
        "title": "Новокальчевська ОТГ",
        "id": 4,
        "area_id": 15
    },
    {
        "title": "Клепачівська ОТГ",
        "id": 947,
        "area_id": 16
    },
    {
        "title": "Маківська ОТГ",
        "id": 586,
        "area_id": 22
    },
    {
        "title": "Обухівська ОТГ",
        "id": 1231,
        "area_id": 11
    },
    {
        "title": "Грицівська ОТГ",
        "id": 571,
        "area_id": 22
    },
    {
        "title": "Жидичинська ОТГ",
        "id": 1405,
        "area_id": 2
    },
    {
        "title": "Компаніївська ОТГ",
        "id": 1156,
        "area_id": 7
    },
    {
        "title": "Гвардійська ОТГ",
        "id": 569,
        "area_id": 22
    },
    {
        "title": "Смідинська ОТГ",
        "id": 1426,
        "area_id": 2
    },
    {
        "title": "Таїровська ОТГ",
        "id": 1476,
        "area_id": 15
    },
    {
        "title": "Боремельська ОТГ",
        "id": 1335,
        "area_id": 17
    },
    {
        "title": "Степанівська Перша ОТГ",
        "id": 1506,
        "area_id": 5
    },
    {
        "title": "Тернівська ОТГ",
        "id": 543,
        "area_id": 23
    },
    {
        "title": "Лебедівська ОТГ",
        "id": 1557,
        "area_id": 23
    },
    {
        "title": "Іванівська ОТГ\t",
        "id": 31,
        "area_id": 15
    },
    {
        "title": "Повчанська ОТГ",
        "id": 1523,
        "area_id": 17
    },
    {
        "title": "Дубрівська ОТГ",
        "id": 684,
        "area_id": 10
    },
    {
        "title": "Великодедеркальська ОТГ",
        "id": 1303,
        "area_id": 19
    },
    {
        "title": "Асканія-Нова ОТГ",
        "id": 940,
        "area_id": 21
    },
    {
        "title": "Комишуваська ОТГ",
        "id": 435,
        "area_id": 5
    },
    {
        "title": "Руденківська ОТГ",
        "id": 1392,
        "area_id": 16
    },
    {
        "title": "Ситковецька ОТГ",
        "id": 311,
        "area_id": 1
    },
    {
        "title": "Вапнярська ОТГ",
        "id": 326,
        "area_id": 1
    },
    {
        "title": "Настасівська ОТГ",
        "id": 1581,
        "area_id": 19
    },
    {
        "title": "Мартинівська ОТГ",
        "id": 1441,
        "area_id": 10
    },
    {
        "title": "Зеленопідська ОТГ",
        "id": 1312,
        "area_id": 21
    },
    {
        "title": "Вільшанська ОТГ",
        "id": 486,
        "area_id": 23
    },
    {
        "title": "Благодатненська ОТГ",
        "id": 1288,
        "area_id": 14
    },
    {
        "title": "Білоцерківська ОТГ",
        "id": 619,
        "area_id": 16
    },
    {
        "title": "Чемеровецька ОТГ",
        "id": 607,
        "area_id": 22
    },
    {
        "title": "Іршанська ОТГ",
        "id": 710,
        "area_id": 10
    },
    {
        "title": "Карашинська ОТГ",
        "id": 1415,
        "area_id": 23
    },
    {
        "title": "Талалаївська ОТГ",
        "id": 234,
        "area_id": 25
    },
    {
        "title": "Шегинівська ОТГ",
        "id": 1287,
        "area_id": 13
    },
    {
        "title": "Дмитрівська ОТГ",
        "id": 1498,
        "area_id": 7
    },
    {
        "title": "Андрушківська ОТГ",
        "id": 671,
        "area_id": 10
    },
    {
        "title": "Верхньодніпровська ОТГ",
        "id": 952,
        "area_id": 3
    },
    {
        "title": "Чумаківська ОТГ",
        "id": 1508,
        "area_id": 3
    },
    {
        "title": "Васильковецька ОТГ",
        "id": 792,
        "area_id": 19
    },
    {
        "title": "Мирогощанська ОТГ",
        "id": 1257,
        "area_id": 17
    },
    {
        "title": "Грунська ОТГ",
        "id": 92,
        "area_id": 18
    },
    {
        "title": "Китайгородська ОТГ",
        "id": 1434,
        "area_id": 3
    },
    {
        "title": "Лозно-Олександрівська ОТГ",
        "id": 397,
        "area_id": 12
    },
    {
        "title": "Білопільська ОТГ",
        "id": 85,
        "area_id": 18
    },
    {
        "title": "Мар’янівська ОТГ ",
        "id": 1530,
        "area_id": 7
    },
    {
        "title": "Бутенківська ОТГ",
        "id": 944,
        "area_id": 16
    },
    {
        "title": "Новознам'янська ОТГ",
        "id": 663,
        "area_id": 16
    },
    {
        "title": "Олевська ОТГ",
        "id": 698,
        "area_id": 10
    },
    {
        "title": "Барашівська ОТГ",
        "id": 673,
        "area_id": 10
    },
    {
        "title": "Кириківська ОТГ",
        "id": 1296,
        "area_id": 18
    },
    {
        "title": "Коршівська ОТГ",
        "id": 1030,
        "area_id": 6
    },
    {
        "title": "Ванчиковецька ОТГ",
        "id": 1623,
        "area_id": 24
    },
    {
        "title": "Гурівська ОТГ",
        "id": 1672,
        "area_id": 7
    },
    {
        "title": "Семенівська ОТГ",
        "id": 1273,
        "area_id": 10
    },
    {
        "title": "Степанівська ОТГ",
        "id": 114,
        "area_id": 18
    },
    {
        "title": "Краснопільська ОТГ",
        "id": 1403,
        "area_id": 1
    },
    {
        "title": "Мамаївська ОТГ",
        "id": 373,
        "area_id": 24
    },
    {
        "title": "Переріслянська ОТГ",
        "id": 1453,
        "area_id": 6
    },
    {
        "title": "Заворсклянська ОТГ",
        "id": 1481,
        "area_id": 16
    },
    {
        "title": "Томашпільська ОТГ",
        "id": 329,
        "area_id": 1
    },
    {
        "title": "Доманівська ОТГ",
        "id": 1184,
        "area_id": 14
    },
    {
        "title": "Долинська ОТГ",
        "id": 1024,
        "area_id": 6
    },
    {
        "title": "Соколівська ОТГ",
        "id": 1414,
        "area_id": 23
    },
    {
        "title": "Мурафська ОТГ",
        "id": 348,
        "area_id": 1
    },
    {
        "title": "Степанківська ОТГ",
        "id": 537,
        "area_id": 23
    },
    {
        "title": "Миколаївська ОТГ",
        "id": 150,
        "area_id": 9
    },
    {
        "title": "Чкаловська ОТГ",
        "id": 464,
        "area_id": 5
    },
    {
        "title": "Саксаганська ОТГ",
        "id": 1466,
        "area_id": 3
    },
    {
        "title": "Городищенська ОТГ",
        "id": 1427,
        "area_id": 2
    },
    {
        "title": "Ланнівська ОТГ",
        "id": 1386,
        "area_id": 16
    },
    {
        "title": "Єрківська ОТГ",
        "id": 556,
        "area_id": 23
    },
    {
        "title": "Коблівська ОТГ",
        "id": 1290,
        "area_id": 14
    },
    {
        "title": "Червоногригорівська ОТГ",
        "id": 1429,
        "area_id": 3
    },
    {
        "title": "Новгород-Сіверська ОТГ",
        "id": 212,
        "area_id": 25
    },
    {
        "title": "Михайлівська ОТГ",
        "id": 1487,
        "area_id": 23
    },
    {
        "title": "Тростянецька ОТГ",
        "id": 1593,
        "area_id": 2
    },
    {
        "title": "Шпиківська ОТГ",
        "id": 336,
        "area_id": 1
    },
    {
        "title": "Лип'янська ОТГ",
        "id": 1577,
        "area_id": 23
    },
    {
        "title": "Підгородненська ОТГ",
        "id": 1702,
        "area_id": 3
    },
    {
        "title": "Сухоєланецька ОТГ",
        "id": 1563,
        "area_id": 14
    },
    {
        "title": "Арбузинська ОТГ",
        "id": 1175,
        "area_id": 14
    },
    {
        "title": "Тростянецька ОТГ",
        "id": 117,
        "area_id": 18
    },
    {
        "title": "Марганецька ОТГ",
        "id": 1607,
        "area_id": 3
    },
    {
        "title": "Заводська ОТГ",
        "id": 789,
        "area_id": 19
    },
    {
        "title": "Новосільська ОТГ",
        "id": 799,
        "area_id": 19
    },
    {
        "title": "Гіркополонківська ОТГ",
        "id": 1558,
        "area_id": 2
    },
    {
        "title": "Ямпільська ОТГ",
        "id": 611,
        "area_id": 22
    },
    {
        "title": "Коломийчиська ОТГ",
        "id": 1561,
        "area_id": 12
    },
    {
        "title": "Киїнська ОТГ",
        "id": 191,
        "area_id": 25
    },
    {
        "title": "Верхнянська ОТГ",
        "id": 746,
        "area_id": 6
    },
    {
        "title": "Остриківська ОТГ",
        "id": 1328,
        "area_id": 5
    },
    {
        "title": "Калитянська ОТГ",
        "id": 747,
        "area_id": 11
    },
    {
        "title": "Лановецька ОТГ",
        "id": 1398,
        "area_id": 19
    },
    {
        "title": "Великомихайлівська ОТГ",
        "id": 1263,
        "area_id": 3
    },
    {
        "title": "Підгірненська ОТГ",
        "id": 1447,
        "area_id": 5
    },
    {
        "title": "Словечанська ОТГ",
        "id": 704,
        "area_id": 10
    },
    {
        "title": "Коропська ОТГ",
        "id": 194,
        "area_id": 25
    },
    {
        "title": "Вовковинецька ОТГ",
        "id": 564,
        "area_id": 22
    },
    {
        "title": "Нараївська ОТГ",
        "id": 1631,
        "area_id": 19
    },
    {
        "title": "Плодородненська ОТГ",
        "id": 453,
        "area_id": 5
    },
    {
        "title": "Новобілоуська ОТГ",
        "id": 213,
        "area_id": 25
    },
    {
        "title": "Саранчуківська ОТГ",
        "id": 1397,
        "area_id": 19
    },
    {
        "title": "Гречаноподівська ОТГ",
        "id": 1265,
        "area_id": 3
    },
    {
        "title": "Смирновська ОТГ",
        "id": 461,
        "area_id": 5
    },
    {
        "title": "Більче-Золотецька ОТГ",
        "id": 1301,
        "area_id": 19
    },
    {
        "title": "Білобожницька ОТГ",
        "id": 793,
        "area_id": 19
    },
    {
        "title": "Першотравневська ОТГ",
        "id": 990,
        "area_id": 3
    },
    {
        "title": "Омельницька ОТГ",
        "id": 650,
        "area_id": 16
    },
    {
        "title": "Підгорівська ОТГ",
        "id": 1545,
        "area_id": 12
    },
    {
        "title": "Нивотрудівська ОТГ",
        "id": 734,
        "area_id": 3
    },
    {
        "title": "Любимівська ОТГ",
        "id": 1435,
        "area_id": 3
    },
    {
        "title": "Куяльницька ОТГ",
        "id": 1381,
        "area_id": 15
    },
    {
        "title": "Шевченківська ОТГ",
        "id": 553,
        "area_id": 23
    },
    {
        "title": "Судилківська ОТГ",
        "id": 604,
        "area_id": 22
    },
    {
        "title": "Березняківська ОТГ",
        "id": 470,
        "area_id": 23
    },
    {
        "title": "Приазовська ОТГ",
        "id": 456,
        "area_id": 5
    },
    {
        "title": "Березанська ОТГ",
        "id": 1179,
        "area_id": 14
    },
    {
        "title": "Новоселицька ОТГ",
        "id": 377,
        "area_id": 24
    },
    {
        "title": "Петровірівська ОТГ",
        "id": 1685,
        "area_id": 15
    },
    {
        "title": "Вільська ОТГ",
        "id": 1270,
        "area_id": 10
    },
    {
        "title": "Брониківська ОТГ",
        "id": 1438,
        "area_id": 10
    },
    {
        "title": "Леськівська ОТГ",
        "id": 506,
        "area_id": 23
    },
    {
        "title": "Снігурівська ОТГ",
        "id": 1199,
        "area_id": 14
    },
    {
        "title": "Підволочиська ОТГ",
        "id": 775,
        "area_id": 19
    },
    {
        "title": "Горішньоплавнівська ОТГ",
        "id": 1635,
        "area_id": 16
    },
    {
        "title": "Кочубеївська ОТГ",
        "id": 768,
        "area_id": 21
    },
    {
        "title": "Сновська ОТГ",
        "id": 1319,
        "area_id": 25
    },
    {
        "title": "Широківська ОТГ",
        "id": 1008,
        "area_id": 3
    },
    {
        "title": "Володимирівська ОТГ",
        "id": 1472,
        "area_id": 14
    },
    {
        "title": "Великосорочинська ОТГ",
        "id": 1293,
        "area_id": 16
    },
    {
        "title": "Дальницька ОТГ",
        "id": 14,
        "area_id": 15
    },
    {
        "title": "Вертіївська ОТГ",
        "id": 175,
        "area_id": 25
    },
    {
        "title": "Бучанська ОТГ",
        "id": 1229,
        "area_id": 11
    },
    {
        "title": "Великобірківська ОТГ",
        "id": 1682,
        "area_id": 19
    },
    {
        "title": "Плисківська ОТГ",
        "id": 1421,
        "area_id": 25
    },
    {
        "title": "Мирненська ОТГ",
        "id": 1494,
        "area_id": 5
    },
    {
        "title": "Путивльська ОТГ",
        "id": 108,
        "area_id": 18
    },
    {
        "title": "Немирівська ОТГ",
        "id": 310,
        "area_id": 1
    },
    {
        "title": "Корюківська ОТГ",
        "id": 195,
        "area_id": 25
    },
    {
        "title": "Вишнівська ОТГ",
        "id": 1349,
        "area_id": 2
    },
    {
        "title": "Приморська ОТГ",
        "id": 457,
        "area_id": 5
    },
    {
        "title": "Ізюмська ОТГ",
        "id": 1639,
        "area_id": 20
    },
    {
        "title": "Дашівська ОТГ",
        "id": 352,
        "area_id": 1
    },
    {
        "title": "Томаківська ОТГ",
        "id": 1005,
        "area_id": 3
    },
    {
        "title": "Ківерцівська ОТГ",
        "id": 869,
        "area_id": 2
    },
    {
        "title": "Соколівська ОТГ",
        "id": 1155,
        "area_id": 7
    },
    {
        "title": "Керецьківська ОТГ",
        "id": 1674,
        "area_id": 4
    },
    {
        "title": "Острожецька ОТГ",
        "id": 60,
        "area_id": 17
    },
    {
        "title": "Пулинська ОТГ",
        "id": 1443,
        "area_id": 10
    },
    {
        "title": "Хотінська ОТГ",
        "id": 119,
        "area_id": 18
    },
    {
        "title": "Косоньська ОТГ",
        "id": 1693,
        "area_id": 4
    },
    {
        "title": "Сахновецька ОТГ",
        "id": 1673,
        "area_id": 22
    },
    {
        "title": "Миляцька ОТГ",
        "id": 796,
        "area_id": 17
    },
    {
        "title": "Солобковецька ОТГ",
        "id": 1413,
        "area_id": 22
    },
    {
        "title": "Воютицька ОТГ",
        "id": 1106,
        "area_id": 13
    },
    {
        "title": "Богданівська ОТГ",
        "id": 729,
        "area_id": 3
    },
    {
        "title": "Смолигівська ОТГ",
        "id": 721,
        "area_id": 2
    },
    {
        "title": "Бердянська ОТГ",
        "id": 415,
        "area_id": 5
    },
    {
        "title": "Лиманська ОТГ",
        "id": 145,
        "area_id": 9
    },
    {
        "title": "Великосеверинівська ОТГ",
        "id": 1355,
        "area_id": 7
    },
    {
        "title": "Рафалівська ОТГ",
        "id": 39,
        "area_id": 17
    },
    {
        "title": "Ширяївська ОТГ",
        "id": 1292,
        "area_id": 15
    },
    {
        "title": "Зимнівська ОТГ",
        "id": 717,
        "area_id": 2
    },
    {
        "title": "Райгородоцька ОТГ",
        "id": 1538,
        "area_id": 10
    },
    {
        "title": "Новицька ОТГ",
        "id": 1572,
        "area_id": 6
    },
    {
        "title": "Вигодська ОТГ",
        "id": 1025,
        "area_id": 6
    },
    {
        "title": "Луцька ОТГ",
        "id": 1708,
        "area_id": 2
    },
    {
        "title": "Усть-Путильська ОТГ",
        "id": 795,
        "area_id": 24
    },
    {
        "title": "Мар’янівська ОТГ",
        "id": 1543,
        "area_id": 2
    },
    {
        "title": "Вирівська ОТГ",
        "id": 1367,
        "area_id": 17
    },
    {
        "title": "Шляхівська ОТГ",
        "id": 260,
        "area_id": 1
    },
    {
        "title": "Корнинська ОТГ",
        "id": 1238,
        "area_id": 10
    },
    {
        "title": "Вашковецька ОТГ",
        "id": 358,
        "area_id": 24
    },
    {
        "title": "Дубівська ОТГ",
        "id": 1260,
        "area_id": 2
    },
    {
        "title": "Нововодолазька ОТГ",
        "id": 834,
        "area_id": 20
    },
    {
        "title": "Присиваська ОТГ",
        "id": 942,
        "area_id": 21
    },
    {
        "title": "Високівська ОТГ",
        "id": 677,
        "area_id": 10
    },
    {
        "title": "Новорайська ОТГ",
        "id": 905,
        "area_id": 21
    },
    {
        "title": "Борзнянська ОТГ",
        "id": 173,
        "area_id": 25
    },
    {
        "title": "Ленковецька ОТГ",
        "id": 1316,
        "area_id": 22
    },
    {
        "title": "Печеніжинська ОТГ",
        "id": 745,
        "area_id": 6
    },
    {
        "title": "Бабчинецька ОТГ",
        "id": 341,
        "area_id": 1
    },
    {
        "title": "Новоборівська ОТГ",
        "id": 695,
        "area_id": 10
    },
    {
        "title": "Михайлівська ОТГ",
        "id": 1514,
        "area_id": 5
    },
    {
        "title": "Остерська ОТГ",
        "id": 219,
        "area_id": 25
    },
    {
        "title": "Буринська ОТГ",
        "id": 84,
        "area_id": 18
    },
    {
        "title": "Калинівська ОТГ",
        "id": 279,
        "area_id": 1
    },
    {
        "title": "Біляївська ОТГ",
        "id": 5,
        "area_id": 15
    },
    {
        "title": "Оваднівська ОТГ",
        "id": 857,
        "area_id": 2
    },
    {
        "title": "Сагунівська ОТГ",
        "id": 1586,
        "area_id": 23
    },
    {
        "title": "Вінницька ОТГ",
        "id": 263,
        "area_id": 1
    },
    {
        "title": "Новобогданівська ОТГ",
        "id": 1450,
        "area_id": 5
    },
    {
        "title": "Старосинявська ОТГ",
        "id": 602,
        "area_id": 22
    },
    {
        "title": "Загвіздянська ОТГ",
        "id": 1509,
        "area_id": 6
    },
    {
        "title": "Чернеччинська ОТГ",
        "id": 1662,
        "area_id": 3
    },
    {
        "title": "Великокопанівська ОТГ",
        "id": 937,
        "area_id": 21
    },
    {
        "title": "Авангардівська ОТГ",
        "id": 10,
        "area_id": 15
    },
    {
        "title": "Мукачівська ОТГ",
        "id": 1664,
        "area_id": 4
    },
    {
        "title": "Старовірівська ОТГ",
        "id": 835,
        "area_id": 20
    },
    {
        "title": "Горондівська ОТГ",
        "id": 1643,
        "area_id": 4
    },
    {
        "title": "Рокитянська ОТГ",
        "id": 1361,
        "area_id": 16
    },
    {
        "title": "Петропавлівська ОТГ",
        "id": 991,
        "area_id": 20
    },
    {
        "title": "Нехворощанська ОТГ",
        "id": 1391,
        "area_id": 16
    },
    {
        "title": "Іваньківська ОТГ",
        "id": 557,
        "area_id": 23
    },
    {
        "title": "Білецька ОТГ",
        "id": 1570,
        "area_id": 19
    },
    {
        "title": "Ротмістрівська ОТГ",
        "id": 530,
        "area_id": 23
    },
    {
        "title": "Підлозцівська ОТГ",
        "id": 61,
        "area_id": 17
    },
    {
        "title": "Кам’янська ОТГ",
        "id": 1744,
        "area_id": 3
    },
    {
        "title": "Мліївська ОТГ",
        "id": 517,
        "area_id": 23
    },
    {
        "title": "Славгородська ОТГ",
        "id": 1433,
        "area_id": 3
    },
    {
        "title": "Вороновицька ОТГ",
        "id": 262,
        "area_id": 1
    },
    {
        "title": "Судововишнянська ОТГ",
        "id": 1094,
        "area_id": 13
    },
    {
        "title": "Смолінська ОТГ",
        "id": 1157,
        "area_id": 7
    },
    {
        "title": "Самарівська ОТГ",
        "id": 896,
        "area_id": 2
    },
    {
        "title": "Мологівська ОТГ",
        "id": 1475,
        "area_id": 15
    },
    {
        "title": "Сосницька ОТГ",
        "id": 229,
        "area_id": 25
    },
    {
        "title": "Софіївська ОТГ",
        "id": 1004,
        "area_id": 3
    },
    {
        "title": "Ставчанська ОТГ",
        "id": 383,
        "area_id": 24
    },
    {
        "title": "Недогарківська ОТГ",
        "id": 949,
        "area_id": 16
    },
    {
        "title": "Гавришівська ОТГ",
        "id": 1665,
        "area_id": 1
    },
    {
        "title": "Мамалигівська ОТГ",
        "id": 372,
        "area_id": 24
    },
    {
        "title": "Сахновецька ОТГ",
        "id": 1683,
        "area_id": 22
    },
    {
        "title": "Новоукраїнська ОТГ",
        "id": 1492,
        "area_id": 5
    },
    {
        "title": "Новокалинівська ОТГ",
        "id": 756,
        "area_id": 13
    },
    {
        "title": "Виноградівська ОТГ",
        "id": 938,
        "area_id": 21
    },
    {
        "title": "Біленьківська ОТГ",
        "id": 1325,
        "area_id": 5
    },
    {
        "title": "Жванецька ОТГ",
        "id": 577,
        "area_id": 22
    },
    {
        "title": "Добровеличківська ОТГ",
        "id": 1592,
        "area_id": 7
    },
    {
        "title": "Борозенська ОТГ",
        "id": 911,
        "area_id": 21
    },
    {
        "title": "Лошкарівська ОТГ",
        "id": 1428,
        "area_id": 3
    },
    {
        "title": "Чорноморська ОТГ",
        "id": 1333,
        "area_id": 14
    },
    {
        "title": "Попельнастівська ОТГ",
        "id": 1574,
        "area_id": 7
    },
    {
        "title": "Маяківська ОТГ",
        "id": 1383,
        "area_id": 15
    },
    {
        "title": "Парафіївська ОТГ",
        "id": 221,
        "area_id": 25
    },
    {
        "title": "Доросинівська ОТГ",
        "id": 1677,
        "area_id": 2
    },
    {
        "title": "Варвинська ОТГ",
        "id": 174,
        "area_id": 25
    },
    {
        "title": "Великомостівська ОТГ",
        "id": 1118,
        "area_id": 13
    },
    {
        "title": "Славська ОТГ",
        "id": 1113,
        "area_id": 13
    },
    {
        "title": "Слобідсько-Кульчієвецька ОТГ",
        "id": 598,
        "area_id": 22
    },
    {
        "title": "Бахмутська ОТГ",
        "id": 1341,
        "area_id": 9
    },
    {
        "title": "Воле-Баранецька ОТГ",
        "id": 764,
        "area_id": 13
    },
    {
        "title": "Плужненська ОТГ",
        "id": 593,
        "area_id": 22
    },
    {
        "title": "Букачівська ОТГ",
        "id": 1043,
        "area_id": 6
    },
    {
        "title": "Таганчанська ОТГ",
        "id": 539,
        "area_id": 23
    },
    {
        "title": "Марківська ОТГ",
        "id": 398,
        "area_id": 12
    },
    {
        "title": "Озернянська ОТГ",
        "id": 778,
        "area_id": 19
    },
    {
        "title": "Чкаловська ОТГ",
        "id": 978,
        "area_id": 3
    },
    {
        "title": "Привільська ОТГ",
        "id": 1460,
        "area_id": 12
    },
    {
        "title": "Куцурубська ОТГ",
        "id": 767,
        "area_id": 14
    },
    {
        "title": "Руськополянська ОТГ",
        "id": 1525,
        "area_id": 23
    },
    {
        "title": "Тальнівська ОТГ",
        "id": 540,
        "area_id": 23
    },
    {
        "title": "Лосинівська ОТГ",
        "id": 204,
        "area_id": 25
    },
    {
        "title": "Спаська ОТГ",
        "id": 1047,
        "area_id": 6
    },
    {
        "title": "Кирилівська ОТГ",
        "id": 433,
        "area_id": 5
    },
    {
        "title": "Заболотцівська ОТГ",
        "id": 759,
        "area_id": 13
    },
    {
        "title": "Михайлівська ОТГ",
        "id": 1332,
        "area_id": 14
    },
    {
        "title": "Ніжинська ОТГ",
        "id": 215,
        "area_id": 25
    },
    {
        "title": "Корнинська ОТГ",
        "id": 1568,
        "area_id": 17
    },
    {
        "title": "Дядьковицька ОТГ",
        "id": 69,
        "area_id": 17
    },
    {
        "title": "Кам’янська ОТГ",
        "id": 1694,
        "area_id": 4
    },
    {
        "title": "Почаївська ОТГ",
        "id": 776,
        "area_id": 19
    },
    {
        "title": "Ганнопільська ОТГ",
        "id": 568,
        "area_id": 22
    },
    {
        "title": "Пісківська ОТГ",
        "id": 1249,
        "area_id": 17
    },
    {
        "title": "Буцька ОТГ",
        "id": 474,
        "area_id": 23
    },
    {
        "title": "Боратинська ОТГ",
        "id": 880,
        "area_id": 2
    },
    {
        "title": "Андріївська ОТГ",
        "id": 128,
        "area_id": 9
    },
    {
        "title": "Тавричанська ОТГ",
        "id": 1314,
        "area_id": 21
    },
    {
        "title": "Ковалівська ОТГ",
        "id": 1594,
        "area_id": 11
    },
    {
        "title": "Антонівська ОТГ",
        "id": 325,
        "area_id": 17
    },
    {
        "title": "Заболотівська ОТГ",
        "id": 1049,
        "area_id": 6
    },
    {
        "title": "Соледарська ОТГ",
        "id": 161,
        "area_id": 9
    },
    {
        "title": "Новоуспенівська ОТГ",
        "id": 1448,
        "area_id": 5
    },
    {
        "title": "Якушинецька ОТГ",
        "id": 268,
        "area_id": 1
    },
    {
        "title": "Червоненська ОТГ",
        "id": 1701,
        "area_id": 3
    },
    {
        "title": "Колодяжненська ОТГ",
        "id": 1347,
        "area_id": 2
    },
    {
        "title": "Милівська ОТГ",
        "id": 1582,
        "area_id": 21
    },
    {
        "title": "Великокучурівська ОТГ",
        "id": 359,
        "area_id": 24
    },
    {
        "title": "Канівська ОТГ",
        "id": 500,
        "area_id": 23
    },
    {
        "title": "Поворська ОТГ",
        "id": 876,
        "area_id": 2
    },
    {
        "title": "Михайлівська ОТГ",
        "id": 1575,
        "area_id": 23
    },
    {
        "title": "Турійська ОТГ",
        "id": 900,
        "area_id": 2
    },
    {
        "title": "Помічнянська ОТГ",
        "id": 1459,
        "area_id": 7
    },
    {
        "title": "Білозерська ОТГ",
        "id": 906,
        "area_id": 21
    },
    {
        "title": "Лохвицька ОТГ",
        "id": 1387,
        "area_id": 16
    },
    {
        "title": "Полянська ОТГ",
        "id": 1277,
        "area_id": 4
    },
    {
        "title": "Старосільська ОТГ",
        "id": 1595,
        "area_id": 17
    },
    {
        "title": "Гребінківська ОТГ",
        "id": 628,
        "area_id": 16
    },
    {
        "title": "Меджибізька ОТГ",
        "id": 587,
        "area_id": 22
    },
    {
        "title": "Юр’ївська ОТГ",
        "id": 1009,
        "area_id": 3
    },
    {
        "title": "Золотниківська ОТГ",
        "id": 788,
        "area_id": 19
    },
    {
        "title": "Липинська ОТГ",
        "id": 881,
        "area_id": 2
    },
    {
        "title": "Корницька ОТГ",
        "id": 1625,
        "area_id": 6
    },
    {
        "title": "Матеївецька ОТГ",
        "id": 1279,
        "area_id": 6
    },
    {
        "title": "Мереф’янська ОТГ",
        "id": 841,
        "area_id": 20
    },
    {
        "title": "Софіївська ОТГ ",
        "id": 1534,
        "area_id": 14
    },
    {
        "title": "Охтирська ОТГ",
        "id": 106,
        "area_id": 18
    },
    {
        "title": "Шпанівська ОТГ",
        "id": 1504,
        "area_id": 17
    },
    {
        "title": "Конотопська ОТГ",
        "id": 1638,
        "area_id": 18
    },
    {
        "title": "Острозька ОТГ",
        "id": 64,
        "area_id": 17
    },
    {
        "title": "Устилузька ОТГ",
        "id": 718,
        "area_id": 2
    },
    {
        "title": "Бездрицька ОТГ",
        "id": 1295,
        "area_id": 18
    },
    {
        "title": "Бугаївська ОТГ",
        "id": 1603,
        "area_id": 17
    },
    {
        "title": "Іванівська ОТГ",
        "id": 771,
        "area_id": 19
    },
    {
        "title": "Слобожанська ОТГ",
        "id": 731,
        "area_id": 3
    },
    {
        "title": "Грушівська ОТГ",
        "id": 735,
        "area_id": 3
    },
    {
        "title": "Широківська ОТГ",
        "id": 465,
        "area_id": 5
    },
    {
        "title": "Знам’янська ОТГ",
        "id": 1385,
        "area_id": 15
    },
    {
        "title": "Боромлянська ОТГ",
        "id": 83,
        "area_id": 18
    },
    {
        "title": "Ланчинська ОТГ",
        "id": 1039,
        "area_id": 6
    },
    {
        "title": "Вікнянська ОТГ",
        "id": 1633,
        "area_id": 19
    },
    {
        "title": "Клішковецька ОТГ",
        "id": 367,
        "area_id": 24
    },
    {
        "title": "Первозванівська ОТГ",
        "id": 1458,
        "area_id": 7
    },
    {
        "title": "Комарівська ОТГ",
        "id": 193,
        "area_id": 25
    },
    {
        "title": "Дубівська ОТГ",
        "id": 1632,
        "area_id": 6
    },
    {
        "title": "Ємільчинська ОТГ",
        "id": 708,
        "area_id": 10
    },
    {
        "title": "Привітненська ОТГ",
        "id": 879,
        "area_id": 2
    },
    {
        "title": "Новопокровська ОТГ",
        "id": 724,
        "area_id": 3
    },
    {
        "title": "Маловисківська ОТГ",
        "id": 748,
        "area_id": 7
    },
    {
        "title": "Вихвостівська ОТГ",
        "id": 1616,
        "area_id": 25
    },
    {
        "title": "Донецька ОТГ",
        "id": 1687,
        "area_id": 20
    },
    {
        "title": "Борсуківська ОТГ",
        "id": 1302,
        "area_id": 19
    },
    {
        "title": "Іллінецька ОТГ",
        "id": 353,
        "area_id": 1
    },
    {
        "title": "Бобринецька ОТГ",
        "id": 714,
        "area_id": 7
    },
    {
        "title": "Білокуракинська ОТГ",
        "id": 391,
        "area_id": 12
    },
    {
        "title": "Станіславська ОТГ",
        "id": 908,
        "area_id": 21
    },
    {
        "title": "Синівська ОТГ",
        "id": 113,
        "area_id": 18
    },
    {
        "title": "Городнянська ОТГ",
        "id": 180,
        "area_id": 25
    },
    {
        "title": "Нижньосироватська ОТГ",
        "id": 1299,
        "area_id": 18
    },
    {
        "title": "Ямницька ОТГ",
        "id": 1053,
        "area_id": 6
    },
    {
        "title": "Благовіщенська ОТГ",
        "id": 1468,
        "area_id": 5
    },
    {
        "title": "Іванівська ОТГ",
        "id": 283,
        "area_id": 1
    },
    {
        "title": "Юрковецька ОТГ",
        "id": 1489,
        "area_id": 24
    },
    {
        "title": "Жмеринська ОТГ",
        "id": 274,
        "area_id": 1
    },
    {
        "title": "Михайлівська ОТГ",
        "id": 1388,
        "area_id": 16
    },
    {
        "title": "Бобровицька ОТГ",
        "id": 172,
        "area_id": 25
    },
    {
        "title": "Чагорська ОТГ",
        "id": 1531,
        "area_id": 24
    },
    {
        "title": "Городоцька ОТГ",
        "id": 570,
        "area_id": 22
    },
    {
        "title": "Привільненська ОТГ",
        "id": 1245,
        "area_id": 17
    },
    {
        "title": "Головинська ОТГ",
        "id": 1659,
        "area_id": 17
    },
    {
        "title": "Потіївська ОТГ",
        "id": 700,
        "area_id": 10
    },
    {
        "title": "Ліплявська ОТГ",
        "id": 510,
        "area_id": 23
    },
    {
        "title": "Мачухівська ОТГ",
        "id": 1482,
        "area_id": 16
    },
    {
        "title": "Полонська ОТГ",
        "id": 594,
        "area_id": 22
    },
    {
        "title": "Теребовлянська ОТГ",
        "id": 770,
        "area_id": 19
    },
    {
        "title": "Великобуялицька ОТГ",
        "id": 1579,
        "area_id": 15
    },
    {
        "title": "Бісковицька ОТГ",
        "id": 765,
        "area_id": 13
    },
    {
        "title": "Тернопільська ОТГ",
        "id": 1604,
        "area_id": 19
    },
    {
        "title": "Війницька ОТГ",
        "id": 1540,
        "area_id": 2
    },
    {
        "title": "Козельщинська ОТГ",
        "id": 1477,
        "area_id": 16
    },
    {
        "title": "Прилісненська ОТГ",
        "id": 891,
        "area_id": 2
    },
    {
        "title": "Пасічнянська ОТГ",
        "id": 1648,
        "area_id": 6
    },
    {
        "title": "Олександрійська ОТГ",
        "id": 72,
        "area_id": 17
    },
    {
        "title": "Чорнухинська ОТГ",
        "id": 1547,
        "area_id": 16
    },
    {
        "title": "Тульчинська ОТГ",
        "id": 335,
        "area_id": 1
    },
    {
        "title": "Іршавська ОТГ",
        "id": 1352,
        "area_id": 4
    },
    {
        "title": "Піщівська ОТГ",
        "id": 1439,
        "area_id": 10
    },
    {
        "title": "Циркунівська ОТГ",
        "id": 1513,
        "area_id": 20
    },
    {
        "title": "Стриївська ОТГ",
        "id": 1610,
        "area_id": 10
    },
    {
        "title": "Ганнівська ОТГ",
        "id": 1163,
        "area_id": 7
    },
    {
        "title": "Преображенська ОТГ",
        "id": 455,
        "area_id": 5
    },
    {
        "title": "Калмиківська ОТГ",
        "id": 1541,
        "area_id": 12
    },
    {
        "title": "Оратівська ОТГ",
        "id": 312,
        "area_id": 1
    },
    {
        "title": "Смизька ОТГ",
        "id": 1247,
        "area_id": 17
    },
    {
        "title": "Іванівська ОТГ",
        "id": 920,
        "area_id": 21
    },
    {
        "title": "Шабівська ОТГ",
        "id": 1379,
        "area_id": 15
    },
    {
        "title": "Дунаєвецька ОТГ",
        "id": 576,
        "area_id": 22
    },
    {
        "title": "Солонківська ОТГ",
        "id": 1463,
        "area_id": 13
    },
    {
        "title": "Улашанівська ОТГ",
        "id": 1536,
        "area_id": 22
    },
    {
        "title": "Копачівська ОТГ",
        "id": 1422,
        "area_id": 2
    },
    {
        "title": "Куликівська ОТГ",
        "id": 199,
        "area_id": 25
    },
    {
        "title": "Чаплинська ОТГ",
        "id": 941,
        "area_id": 21
    },
    {
        "title": "Опішнянська ОТГ",
        "id": 651,
        "area_id": 16
    },
    {
        "title": "Узинська ОТГ",
        "id": 1205,
        "area_id": 11
    },
    {
        "title": "Магдалинівська ОТГ",
        "id": 1666,
        "area_id": 3
    },
    {
        "title": "Литовезька ОТГ",
        "id": 862,
        "area_id": 2
    },
    {
        "title": "Маразліївська ОТГ",
        "id": 8,
        "area_id": 15
    },
    {
        "title": "Студенянська ОТГ",
        "id": 716,
        "area_id": 1
    },
    {
        "title": "Великохутірська ОТГ",
        "id": 480,
        "area_id": 23
    },
    {
        "title": "Апостолівська ОТГ",
        "id": 736,
        "area_id": 3
    },
    {
        "title": "Красноїльська ОТГ",
        "id": 1339,
        "area_id": 24
    },
    {
        "title": "Хмільницька ОТГ",
        "id": 340,
        "area_id": 25
    },
    {
        "title": "Костогризівська ОТГ",
        "id": 1652,
        "area_id": 21
    },
    {
        "title": "Луківська ОТГ",
        "id": 901,
        "area_id": 2
    },
    {
        "title": "Гірсівська ОТГ",
        "id": 1278,
        "area_id": 5
    },
    {
        "title": "Олишівська ОТГ",
        "id": 216,
        "area_id": 25
    },
    {
        "title": "Піщанська ОТГ",
        "id": 946,
        "area_id": 16
    },
    {
        "title": "Воскресенська ОТГ",
        "id": 1186,
        "area_id": 14
    },
    {
        "title": "Коноплянська ОТГ",
        "id": 16,
        "area_id": 15
    },
    {
        "title": "Калинівська ОТГ",
        "id": 1562,
        "area_id": 14
    },
    {
        "title": "Миколаївська ОТГ",
        "id": 958,
        "area_id": 3
    },
    {
        "title": "Березанська ОТГ",
        "id": 1599,
        "area_id": 11
    },
    {
        "title": "Малодівицька ОТГ",
        "id": 208,
        "area_id": 25
    },
    {
        "title": "Брусилівська ОТГ",
        "id": 675,
        "area_id": 10
    },
    {
        "title": "Антонінська ОТГ",
        "id": 560,
        "area_id": 22
    },
    {
        "title": "Миколаївська ОТГ",
        "id": 989,
        "area_id": 3
    },
    {
        "title": "Чигиринська ОТГ",
        "id": 551,
        "area_id": 23
    },
    {
        "title": "Гніванська ОТГ",
        "id": 321,
        "area_id": 1
    },
    {
        "title": "Новооржицька ОТГ",
        "id": 1647,
        "area_id": 16
    },
    {
        "title": "Войнилівська ОТГ",
        "id": 1028,
        "area_id": 6
    },
    {
        "title": "Байковецька ОТГ",
        "id": 794,
        "area_id": 19
    },
    {
        "title": "Хорошівська ОТГ",
        "id": 1275,
        "area_id": 10
    },
    {
        "title": "Українська ОТГ",
        "id": 1465,
        "area_id": 3
    },
    {
        "title": "Тростянецька ОТГ",
        "id": 333,
        "area_id": 1
    },
    {
        "title": "Новоолександрівська ОТГ",
        "id": 1533,
        "area_id": 5
    },
    {
        "title": "Олександрівська ОТГ",
        "id": 155,
        "area_id": 9
    },
    {
        "title": "Білоберізька ОТГ",
        "id": 1016,
        "area_id": 6
    },
    {
        "title": "Гримайлівська ОТГ",
        "id": 1305,
        "area_id": 19
    },
    {
        "title": "Катеринівська ОТГ",
        "id": 1457,
        "area_id": 7
    },
    {
        "title": "Біловодська ОТГ",
        "id": 390,
        "area_id": 12
    },
    {
        "title": "Любецька ОТГ",
        "id": 205,
        "area_id": 25
    },
    {
        "title": "Тузлівська ОТГ",
        "id": 27,
        "area_id": 15
    },
    {
        "title": "Божедарівська ОТГ",
        "id": 1324,
        "area_id": 3
    },
    {
        "title": "Торчинська ОТГ",
        "id": 1511,
        "area_id": 2
    },
    {
        "title": "Козинська ОТГ",
        "id": 1259,
        "area_id": 17
    },
    {
        "title": "Гладківська ОТГ",
        "id": 1310,
        "area_id": 21
    },
    {
        "title": "Любимівська ОТГ",
        "id": 1411,
        "area_id": 21
    },
    {
        "title": "Чулаківська ОТГ",
        "id": 917,
        "area_id": 21
    },
    {
        "title": "Мішково-Погорілівська ОТГ",
        "id": 1684,
        "area_id": 14
    },
    {
        "title": "Чернігівська ОТГ",
        "id": 463,
        "area_id": 5
    },
    {
        "title": "Троїцька ОТГ",
        "id": 1430,
        "area_id": 3
    },
    {
        "title": "Цебриківська ОТГ",
        "id": 1384,
        "area_id": 15
    },
    {
        "title": "Малинівська ОТГ",
        "id": 1560,
        "area_id": 5
    },
    {
        "title": "Заслучненська ОТГ",
        "id": 1624,
        "area_id": 22
    },
    {
        "title": "Бабинська ОТГ",
        "id": 766,
        "area_id": 13
    },
    {
        "title": "Петрівська ОТГ",
        "id": 1658,
        "area_id": 16
    },
    {
        "title": "Зарічанська ОТГ",
        "id": 1675,
        "area_id": 4
    },
    {
        "title": "Лисянська ОТГ",
        "id": 508,
        "area_id": 23
    },
    {
        "title": "Гніздичівська ОТГ",
        "id": 762,
        "area_id": 13
    },
    {
        "title": "Ржищівська ОТГ",
        "id": 1232,
        "area_id": 11
    },
    {
        "title": "Чижівська ОТГ",
        "id": 1276,
        "area_id": 10
    },
    {
        "title": "Покровськобагачанська ОТГ",
        "id": 653,
        "area_id": 16
    },
    {
        "title": "Зборівська ОТГ",
        "id": 1400,
        "area_id": 19
    },
    {
        "title": "Семенівська ОТГ",
        "id": 659,
        "area_id": 16
    },
    {
        "title": "Семенівська ОТГ",
        "id": 227,
        "area_id": 25
    },
    {
        "title": "Сіверська ОТГ",
        "id": 162,
        "area_id": 9
    },
    {
        "title": "Новопразька ОТГ",
        "id": 1517,
        "area_id": 7
    },
    {
        "title": "Вчорайшенська ОТГ",
        "id": 1551,
        "area_id": 10
    },
    {
        "title": "Шумська ОТГ",
        "id": 769,
        "area_id": 19
    },
    {
        "title": "Краснолуцька ОТГ",
        "id": 1532,
        "area_id": 16
    },
    {
        "title": "Глибочицька ОТГ",
        "id": 1444,
        "area_id": 10
    },
    {
        "title": "Андрієво-Іванівська ОТГ\t",
        "id": 1655,
        "area_id": 15
    },
    {
        "title": "Козелецька ОТГ",
        "id": 192,
        "area_id": 25
    },
    {
        "title": "Гусятинська ОТГ",
        "id": 790,
        "area_id": 19
    },
    {
        "title": "Теплицька ОТГ",
        "id": 319,
        "area_id": 1
    },
    {
        "title": "Злинська ОТГ",
        "id": 1667,
        "area_id": 7
    },
    {
        "title": "Окнянська ОТГ ",
        "id": 1522,
        "area_id": 15
    },
    {
        "title": "Межівська ОТГ",
        "id": 969,
        "area_id": 3
    },
    {
        "title": "Ляшківська ОТГ",
        "id": 730,
        "area_id": 3
    },
    {
        "title": "Менська ОТГ",
        "id": 209,
        "area_id": 25
    },
    {
        "title": "Раївська ОТГ",
        "id": 1432,
        "area_id": 3
    },
    {
        "title": "Народицька ОТГ",
        "id": 694,
        "area_id": 10
    },
    {
        "title": "Бузівська ОТГ",
        "id": 473,
        "area_id": 23
    },
    {
        "title": "Мельниківська ОТГ ",
        "id": 309,
        "area_id": 1
    },
    {
        "title": "Роздольська ОТГ",
        "id": 1493,
        "area_id": 5
    },
    {
        "title": "Люблинецька ОТГ",
        "id": 875,
        "area_id": 2
    },
    {
        "title": "Казанківська ОТГ",
        "id": 1190,
        "area_id": 14
    },
    {
        "title": "Горохівська ОТГ",
        "id": 1537,
        "area_id": 14
    },
    {
        "title": "Бобрицька ОТГ",
        "id": 471,
        "area_id": 23
    },
    {
        "title": "Пісківська ОТГ",
        "id": 1210,
        "area_id": 11
    },
    {
        "title": "Квітнева ОТГ",
        "id": 1272,
        "area_id": 10
    },
    {
        "title": "Зеленодольська ОТГ",
        "id": 733,
        "area_id": 3
    },
    {
        "title": "Зарічанська ОТГ",
        "id": 1404,
        "area_id": 2
    },
    {
        "title": "Летичівська ОТГ",
        "id": 584,
        "area_id": 22
    },
    {
        "title": "Затишанська ОТГ",
        "id": 15,
        "area_id": 15
    },
    {
        "title": "Розівська ОТГ",
        "id": 460,
        "area_id": 5
    },
    {
        "title": "Березівська ОТГ",
        "id": 81,
        "area_id": 18
    },
    {
        "title": "Петриківська ОТГ",
        "id": 987,
        "area_id": 3
    },
    {
        "title": "Олександрівська ОТГ",
        "id": 1329,
        "area_id": 14
    },
    {
        "title": "Соболівська ОТГ",
        "id": 318,
        "area_id": 1
    },
    {
        "title": "Малотокмачанська ОТГ",
        "id": 1326,
        "area_id": 5
    },
    {
        "title": "Міженецька ОТГ",
        "id": 757,
        "area_id": 13
    },
    {
        "title": "Красносільська ОТГ",
        "id": 7,
        "area_id": 15
    },
    {
        "title": "Яськівська ОТГ",
        "id": 1359,
        "area_id": 15
    },
    {
        "title": "Олексіївська ОТГ",
        "id": 1668,
        "area_id": 7
    },
    {
        "title": "Ушомирська ОТГ",
        "id": 1274,
        "area_id": 10
    },
    {
        "title": "Швайківська ОТГ",
        "id": 1587,
        "area_id": 10
    },
    {
        "title": "Делятинська ОТГ",
        "id": 1041,
        "area_id": 6
    },
    {
        "title": "Братолюбівська ОТГ",
        "id": 1671,
        "area_id": 7
    },
    {
        "title": "Старокозацька ОТГ",
        "id": 1378,
        "area_id": 15
    },
    {
        "title": "Тетіївська ОТГ",
        "id": 1227,
        "area_id": 11
    },
    {
        "title": "Баранинська ОТГ",
        "id": 1446,
        "area_id": 4
    },
    {
        "title": "Кіптівська ОТГ",
        "id": 200,
        "area_id": 25
    },
    {
        "title": "Райгородська ОТГ ",
        "id": 1320,
        "area_id": 1
    },
    {
        "title": "Ташанська ОТГ",
        "id": 1613,
        "area_id": 11
    },
    {
        "title": "Шполянська ОТГ ",
        "id": 554,
        "area_id": 23
    },
    {
        "title": "Коломацька ОТГ",
        "id": 1512,
        "area_id": 16
    },
    {
        "title": "Локницька ОТГ",
        "id": 1258,
        "area_id": 17
    },
    {
        "title": "Березівська ОТГ",
        "id": 1377,
        "area_id": 15
    },
    {
        "title": "Іркліївська ОТГ",
        "id": 558,
        "area_id": 23
    },
    {
        "title": "Медвинська ОТГ",
        "id": 1207,
        "area_id": 11
    },
    {
        "title": "Носівська ОТГ",
        "id": 214,
        "area_id": 25
    },
    {
        "title": "Красноріченська ОТГ",
        "id": 394,
        "area_id": 12
    },
    {
        "title": "Прибужанівська ОТГ",
        "id": 1330,
        "area_id": 14
    },
    {
        "title": "Іларіонівська ОТГ",
        "id": 997,
        "area_id": 3
    },
    {
        "title": "Мельнице-Подільська ОТГ",
        "id": 781,
        "area_id": 19
    },
    {
        "title": "Щербанівська ОТГ",
        "id": 1479,
        "area_id": 16
    },
    {
        "title": "Затурцівська ОТГ",
        "id": 1464,
        "area_id": 2
    },
    {
        "title": "Плесенська ОТГ",
        "id": 1663,
        "area_id": 22
    },
    {
        "title": "Кіндрашівська ОТГ",
        "id": 1688,
        "area_id": 20
    },
    {
        "title": "Межиріцька ОТГ",
        "id": 516,
        "area_id": 23
    },
    {
        "title": "Кролевецька ОТГ",
        "id": 100,
        "area_id": 18
    },
    {
        "title": "Приютівська ОТГ",
        "id": 1497,
        "area_id": 7
    },
    {
        "title": "Космацька ОТГ",
        "id": 1034,
        "area_id": 6
    },
    {
        "title": "Калинівська ОТГ",
        "id": 1629,
        "area_id": 11
    },
    {
        "title": "Тараканівська ОТГ",
        "id": 1393,
        "area_id": 17
    },
    {
        "title": "Китайгородська ОТГ",
        "id": 803,
        "area_id": 22
    },
    {
        "title": "Магальська ОТГ",
        "id": 371,
        "area_id": 24
    },
    {
        "title": "Обухівська ОТГ",
        "id": 1691,
        "area_id": 3
    },
    {
        "title": "Барська ОТГ",
        "id": 248,
        "area_id": 1
    },
    {
        "title": "Сокирянська ОТГ",
        "id": 382,
        "area_id": 24
    },
    {
        "title": "Чудейська ОТГ",
        "id": 388,
        "area_id": 24
    },
    {
        "title": "Голопристанська ОТГ",
        "id": 915,
        "area_id": 21
    },
    {
        "title": "Федорівська ОТГ",
        "id": 1654,
        "area_id": 5
    },
    {
        "title": "Чорноострівська ОТГ",
        "id": 608,
        "area_id": 22
    },
    {
        "title": "Чернихівецька ОТГ",
        "id": 1309,
        "area_id": 19
    },
    {
        "title": "Новоселівська ОТГ",
        "id": 1503,
        "area_id": 16
    },
    {
        "title": "Війтовецька ОТГ",
        "id": 566,
        "area_id": 22
    },
    {
        "title": "Підгайчиківська ОТГ",
        "id": 1644,
        "area_id": 6
    },
    {
        "title": "Матусівська ОТГ",
        "id": 514,
        "area_id": 23
    },
    {
        "title": "Великочернігівська ОТГ",
        "id": 1549,
        "area_id": 12
    },
    {
        "title": "Глеюватська ОТГ",
        "id": 1649,
        "area_id": 3
    },
    {
        "title": "Курненська ОТГ",
        "id": 1440,
        "area_id": 10
    },
    {
        "title": "Сучевенська ОТГ",
        "id": 1653,
        "area_id": 24
    },
    {
        "title": "Ромоданівська ОТГ",
        "id": 1656,
        "area_id": 16
    },
    {
        "title": "Горщиківська ОТГ",
        "id": 1271,
        "area_id": 10
    },
    {
        "title": "Могилівська ОТГ",
        "id": 732,
        "area_id": 3
    },
    {
        "title": "Срібнянська ОТГ",
        "id": 230,
        "area_id": 25
    },
    {
        "title": "Северинівська ОТГ",
        "id": 277,
        "area_id": 1
    },
    {
        "title": "Веселинівська ОТГ",
        "id": 1182,
        "area_id": 14
    },
    {
        "title": "Великомихайлівська ОТГ",
        "id": 6,
        "area_id": 15
    },
    {
        "title": "Іваничівська ОТГ",
        "id": 861,
        "area_id": 2
    },
    {
        "title": "Хоростківська ОТГ",
        "id": 1399,
        "area_id": 19
    },
    {
        "title": "Високопільська ОТГ",
        "id": 913,
        "area_id": 21
    },
    {
        "title": "Девладівська ОТГ",
        "id": 1467,
        "area_id": 3
    },
    {
        "title": "Любашівська ОТГ ",
        "id": 1519,
        "area_id": 15
    },
    {
        "title": "Івано-Франківська ОТГ",
        "id": 1059,
        "area_id": 6
    },
    {
        "title": "Засульська ОТГ",
        "id": 632,
        "area_id": 16
    },
    {
        "title": "Новокаховська ОТГ",
        "id": 1601,
        "area_id": 21
    },
    {
        "title": "Сенчанська ОТГ",
        "id": 660,
        "area_id": 16
    },
    {
        "title": "Недригайлівська ОТГ",
        "id": 104,
        "area_id": 18
    },
    {
        "title": "Малинська ОТГ",
        "id": 692,
        "area_id": 17
    },
    {
        "title": "Виноградська ОТГ",
        "id": 1622,
        "area_id": 23
    },
    {
        "title": "Чортківська ОТГ",
        "id": 1730,
        "area_id": 19
    },
    {
        "title": "Радсадівська ОТГ",
        "id": 1474,
        "area_id": 14
    },
    {
        "title": "Деснянська ОТГ",
        "id": 183,
        "area_id": 25
    },
    {
        "title": "Озерянська ОТГ",
        "id": 1528,
        "area_id": 25
    },
    {
        "title": "Чупахівська ОТГ",
        "id": 123,
        "area_id": 18
    },
    {
        "title": "Циблівська ОТГ",
        "id": 1618,
        "area_id": 11
    },
    {
        "title": "Линовицька ОТГ",
        "id": 202,
        "area_id": 25
    },
    {
        "title": "Великоберезнянська ОТГ",
        "id": 1679,
        "area_id": 4
    },
    {
        "title": "Тетерівська ОТГ",
        "id": 740,
        "area_id": 10
    },
    {
        "title": "Великоплосківська ОТГ",
        "id": 1580,
        "area_id": 15
    },
    {
        "title": "Решетилівська ОТГ",
        "id": 1294,
        "area_id": 16
    },
    {
        "title": "Васильківська ОТГ",
        "id": 1262,
        "area_id": 3
    },
    {
        "title": "Наталинська ОТГ",
        "id": 831,
        "area_id": 20
    },
    {
        "title": "Лихівська ОТГ",
        "id": 995,
        "area_id": 3
    },
    {
        "title": "Хотинська ОТГ",
        "id": 386,
        "area_id": 24
    },
    {
        "title": "Житомирська ОТГ",
        "id": 685,
        "area_id": 10
    },
    {
        "title": "Шалигинська ОТГ",
        "id": 124,
        "area_id": 18
    },
    {
        "title": "Павлівська ОТГ",
        "id": 863,
        "area_id": 2
    },
    {
        "title": "Крупецька ОТГ",
        "id": 1246,
        "area_id": 17
    },
    {
        "title": "Березнегуватська ОТГ",
        "id": 1180,
        "area_id": 14
    },
    {
        "title": "Солонянська ОТГ",
        "id": 727,
        "area_id": 3
    },
    {
        "title": "Ічнянська ОТГ",
        "id": 247,
        "area_id": 25
    },
    {
        "title": "Паланська ОТГ",
        "id": 1417,
        "area_id": 23
    },
    {
        "title": "Городницька ОТГ",
        "id": 681,
        "area_id": 10
    },
    {
        "title": "Гуменецька ОТГ",
        "id": 572,
        "area_id": 22
    },
    {
        "title": "Святовасилівська ОТГ",
        "id": 723,
        "area_id": 3
    },
    {
        "title": "Криничанська ОТГ",
        "id": 963,
        "area_id": 3
    },
    {
        "title": "Копичинецька ОТГ",
        "id": 1556,
        "area_id": 19
    },
    {
        "title": "Малолюбашанська ОТГ",
        "id": 1483,
        "area_id": 17
    },
    {
        "title": "Троїцька ОТГ",
        "id": 411,
        "area_id": 12
    },
    {
        "title": "Княгининівська ОТГ",
        "id": 1322,
        "area_id": 2
    },
    {
        "title": "Радехівська ОТГ",
        "id": 1099,
        "area_id": 13
    },
    {
        "title": "Оболонська ОТГ",
        "id": 1480,
        "area_id": 16
    },
    {
        "title": "Пирятинська ОТГ",
        "id": 948,
        "area_id": 16
    },
    {
        "title": "Млиновецька ОТГ",
        "id": 1634,
        "area_id": 19
    },
    {
        "title": "Великоомелянська ОТГ",
        "id": 1650,
        "area_id": 17
    },
    {
        "title": "Степанецька ОТГ",
        "id": 536,
        "area_id": 23
    },
    {
        "title": "Пришибська ОТГ",
        "id": 945,
        "area_id": 16
    },
    {
        "title": "Батуринська ОТГ",
        "id": 168,
        "area_id": 25
    },
    {
        "title": "Войнашівська ОТГ",
        "id": 250,
        "area_id": 1
    },
    {
        "title": "Старобогородчанська ОТГ",
        "id": 744,
        "area_id": 6
    },
    {
        "title": "Кадубовецька ОТГ",
        "id": 1700,
        "area_id": 24
    },
    {
        "title": "Микулинецька ОТГ",
        "id": 780,
        "area_id": 19
    },
    {
        "title": "Сатанівська ОТГ",
        "id": 596,
        "area_id": 22
    },
    {
        "title": "Ботіївська ОТГ",
        "id": 417,
        "area_id": 5
    },
    {
        "title": "Колківська ОТГ",
        "id": 890,
        "area_id": 2
    },
    {
        "title": "Нижньодуванська ОТГ",
        "id": 401,
        "area_id": 12
    },
    {
        "title": "Селятинська ОТГ",
        "id": 1364,
        "area_id": 24
    },
    {
        "title": "Царичанська ОТГ",
        "id": 1267,
        "area_id": 3
    },
    {
        "title": "Долинська ОТГ",
        "id": 1251,
        "area_id": 5
    },
    {
        "title": "Маломихайлівська ОТГ",
        "id": 992,
        "area_id": 3
    },
    {
        "title": "Трибухівська ОТГ",
        "id": 1308,
        "area_id": 19
    },
    {
        "title": "Витвицька ОТГ",
        "id": 1026,
        "area_id": 6
    },
    {
        "title": "Рожнівська ОТГ",
        "id": 1452,
        "area_id": 6
    },
    {
        "title": "Томашівська ОТГ",
        "id": 1621,
        "area_id": 11
    },
    {
        "title": "Озерянська ОТГ",
        "id": 777,
        "area_id": 19
    },
    {
        "title": "Варварівська ОТГ",
        "id": 1261,
        "area_id": 3
    },
    {
        "title": "Новолатівська ОТГ",
        "id": 1266,
        "area_id": 3
    },
    {
        "title": "Вишнівецька ОТГ",
        "id": 1304,
        "area_id": 19
    },
    {
        "title": "Малинівська ОТГ",
        "id": 849,
        "area_id": 20
    },
    {
        "title": "Фурсівська ОТГ",
        "id": 1455,
        "area_id": 11
    },
    {
        "title": "Новослобідська ОТГ",
        "id": 1396,
        "area_id": 18
    },
    {
        "title": "Наркевицька ОТГ",
        "id": 589,
        "area_id": 22
    },
    {
        "title": "Шевченківська ОТГ",
        "id": 1189,
        "area_id": 14
    },
    {
        "title": "Лозівська ОТГ",
        "id": 853,
        "area_id": 20
    },
    {
        "title": "Тернуватська ОТГ",
        "id": 1627,
        "area_id": 5
    },
    {
        "title": "Піщанобрідська ОТГ",
        "id": 1588,
        "area_id": 7
    },
    {
        "title": "Новенська ОТГ",
        "id": 1628,
        "area_id": 5
    },
    {
        "title": "Петро-Михайлівська ОТГ",
        "id": 452,
        "area_id": 5
    },
    {
        "title": "Радомишльська ОТГ",
        "id": 701,
        "area_id": 10
    },
    {
        "title": "Полицька ОТГ",
        "id": 1640,
        "area_id": 17
    },
    {
        "title": "Дорогичівська ОТГ",
        "id": 1510,
        "area_id": 19
    },
    {
        "title": "Острицька ОТГ",
        "id": 1419,
        "area_id": 24
    },
    {
        "title": "Розвадівська ОТГ",
        "id": 1357,
        "area_id": 13
    },
    {
        "title": "Пісочинська ОТГ",
        "id": 840,
        "area_id": 20
    },
    {
        "title": "Шацька ОТГ",
        "id": 903,
        "area_id": 2
    },
    {
        "title": "Млинівська ОТГ",
        "id": 59,
        "area_id": 17
    },
    {
        "title": "Костянтинівська ОТГ",
        "id": 1409,
        "area_id": 21
    },
    {
        "title": "Медведівська ОТГ",
        "id": 515,
        "area_id": 23
    },
    {
        "title": "Новопавлівська ОТГ",
        "id": 970,
        "area_id": 3
    },
    {
        "title": "Зеленогірська ОТГ",
        "id": 1615,
        "area_id": 15
    },
    {
        "title": "Нетішинська ОТГ",
        "id": 590,
        "area_id": 22
    },
    {
        "title": "Миронівська ОТГ",
        "id": 1221,
        "area_id": 11
    },
    {
        "title": "Бузька ОТГ",
        "id": 1198,
        "area_id": 14
    },
    {
        "title": "Вакулівська ОТГ",
        "id": 722,
        "area_id": 3
    },
    {
        "title": "Головненська ОТГ",
        "id": 886,
        "area_id": 2
    },
    {
        "title": "Мирівська ОТГ",
        "id": 1244,
        "area_id": 3
    },
    {
        "title": "Холминська ОТГ",
        "id": 237,
        "area_id": 25
    },
    {
        "title": "Радивилівська ОТГ",
        "id": 65,
        "area_id": 17
    },
    {
        "title": "Мринська ОТГ",
        "id": 211,
        "area_id": 25
    },
    {
        "title": "Скороходівська ОТГ",
        "id": 614,
        "area_id": 16
    },
    {
        "title": "Річківська ОТГ",
        "id": 1300,
        "area_id": 18
    },
    {
        "title": "Тишківська ОТГ",
        "id": 1456,
        "area_id": 7
    },
    {
        "title": "Недобоївська ОТГ",
        "id": 374,
        "area_id": 24
    },
    {
        "title": "Сошичненська ОТГ",
        "id": 1678,
        "area_id": 2
    },
    {
        "title": "Новострілищанська ОТГ",
        "id": 754,
        "area_id": 13
    },
    {
        "title": "Чукв'янська ОТГ",
        "id": 752,
        "area_id": 13
    },
    {
        "title": "Коростишівська ОТГ",
        "id": 687,
        "area_id": 10
    },
    {
        "title": "Широківська ОТГ",
        "id": 1473,
        "area_id": 14
    },
    {
        "title": "Воскресенська ОТГ",
        "id": 743,
        "area_id": 5
    },
    {
        "title": "Новопсковська ОТГ",
        "id": 404,
        "area_id": 12
    },
    {
        "title": "Горностаївська ОТГ",
        "id": 919,
        "area_id": 21
    },
    {
        "title": "Талалаївська ОТГ",
        "id": 1641,
        "area_id": 25
    },
    {
        "title": "Староушицька ОТГ",
        "id": 603,
        "area_id": 22
    },
    {
        "title": "Висунська ОТГ",
        "id": 1564,
        "area_id": 14
    },
    {
        "title": "Межиріцька ОТГ",
        "id": 983,
        "area_id": 3
    },
    {
        "title": "Семенівська ОТГ",
        "id": 1636,
        "area_id": 5
    }
];
